[{
    "name": "诚善里社区",
    "des": "诚善里社区，2015年4月由合记里社区、五北社区和诚善里社区合并而成，东北至长江二桥，与杨园街相邻，东南沿和平大道与秦园路社区相邻，西南沿秦园路与月亮湾社区相邻，西北沿武九铁路与月亮湾社区相邻。社区原有住户5052户，15050人，育龄妇女5127人，残疾人235人。低保101户136人，吸毒人员188人，特殊家庭40户，“4050”人员186人，80岁以上高龄老人338人。辖区共划分二十一个网格。2016年1月，诚善里社区开始大面积拆迁，诚善里社区仅剩243户居民在辖区居住。"
  },
  {
    "name": "惠誉花园社区",
    "des": "惠誉花园社区东北以秦园路为界与秦园路社区相邻，东南沿宝积路与三角路社区相邻，西南以三飞路为界与秦臻社区相邻，西北沿和平大道与月亮湾社区相邻。社区由秦园居小区、安居苑小区、惠誉花园小区、鹏程帝景园小区、交警小区、武青宿舍、路灯宿舍、环卫宿舍、三角综合楼等小区组成，总面积为1.15平方公里。现有户数4623户，14426人。社区分为十个网格，党委下设9个网格党支部，党员共计405名。建有服务大厅、社区警务室、社区教学点以及大面积的健身和文化场所。配有育红幼儿园、惠誉幼儿园、艺苗幼儿园、鑫三飞菜场等公共服务设施。"
  },
  {
    "name": "秦园路社区",
    "des": "秦园路社区成立于2001年，东北至长江二桥徐东大街，与杨园街四美塘社区相邻，东南沿友谊大道与徐东社区、油料所社区相邻，西南沿秦园路与惠誉花园社区相邻，西北沿和平大道与诚善里社区相邻。辖区面积为1.5平方公里，现有居民5265户，人口12287人，辖区内有团结名居·桂园、佳馨花园一期、佳馨花园省直公务员小区、德成香奈·长江国际和汉飞滨江国际五个物业管理小区，有散装车队宿舍、湖大附中宿舍、电信宿舍、鹏凌苑、北站宿舍、省二建宿舍、市二政宿舍、铁路宿舍、轻机宿舍九个老旧小区，有汇通新长江和匠心城和福星惠誉华天三个写字楼。社区分为二十个网格，其中第十四网格至十七网格为商圈，第十八网格至第二十网格为建设网格。成立九个网格党支部。建有服务大厅、警务室、社区教育学院教学点、老年食堂以及健身和文化场所。配有湖北大学附属中学、鹏程幼儿园、徐家棚生鲜市场、武汉市天然气有限公司等公共服务设施。"
  },
  {
    "name": "秦臻路社区",
    "des": "秦臻路社区是一个典型的老城区，坐落于和平大道学院路1号，东北以秦臻路与惠誉花园社区相邻，东南与三角路社区相邻，西北以和平大道与武车四村，月亮湾社区相邻，西南以学院路与长轮社区相邻，辖区户数3880户，10051人，面积1.1平方公里。"
  },
  {
    "name": "水岸星城社区",
    "des": "水岸星城社区成立于2009年12月，依沙湖而建，毗邻湖北大学。辖区面积为0.68平方公里，现有居民4388户，人口8334人，辖区分为A区、B区和C区三个小区。社区分为九个网格，成立五个网格党支部。建有服务大厅、智慧双语警务室、老年大学、老年食堂以及大面积的健身和文化场所。配有思桥幼儿园、马荣幼儿园、沙湖公园等公共服务设施。"
  },
  {
    "name": "武车四村社区",
    "des": "武车四村社区成立于2009年12月，依沙湖而建，毗邻湖北大学。辖区面积为0.7平方公里，现有居民3846户，人口6845人，含四村车辆厂宿舍、惠馨苑、鑫鑫花园、三角路1、2、3号地小区，绿地西斯莱公馆、名邸公馆、饕界、绿地606项目等多个形态的物业。"
  },
  {
    "name": "徐东社区",
    "des": "徐东社区坐落于徐东商圈中心地带。周边环绕着销品茂、福客茂、欧亚达、徐东古玩城等大型商场，又有住宅、还建、老旧等小区，是集商业、休闲、人文、娱乐为一体的多元化社区。社区辖区面积0.88平方公里，现有居民7190户，人口17367人。"
  },
  {
    "name": "月亮湾社区",
    "des": "月亮湾社区，2015年4月由公太里社区和月亮湾社区合并成的。东北部分至长江二桥，与杨园街四十八栋相邻，东南部分沿秦园路与诚善里社区相邻，一部分沿和平大道与惠誉花园社区，秦臻路社区相邻，西边沿绿地中轴线与武车四村社区相邻，西北至长江边，紧邻长江。社区原有住户3022户，7963人，有育龄妇女3834人，残疾人147人。低保49户59人，吸毒人员人82人，特殊家庭25户，“4050” 人员123人。辖区共划分十三个网格。2018年6月，月亮湾社区开始大面积拆迁，截止2019年6月，月亮湾社区仅剩35户居民在辖区居住。"
  }
]
